Repository: SIGO-UTN-FRBA/sigo-portal
Catalog: src/locale/messages.*.xlf
Languages: es

# home.title
source: Home
es: Inicio

# navbar.home
source: Home
es: Inicio

# navbar.airports
source: Airports
es: Aeródromos

# navbar.objects
source: Objects
es: Objetos

# navbar.regulations
source: Regulations
es: Regulaciones

# navbar.analysis
source: Analysis
es: Análisis

# airport.search.title
source: Airports
es: Búsqueda de aeródromos

# airport.search.main_description
source: This section allows users to manage airports.
es: Esta sección te permite administar los aeródromos

# airport.detail.title
source: Airport detail
es: Detalle del aeródromo

# airport.detail.main_description
source: This section allows users to inspect an airport.
es: Esta sección te permite inspeccionar un aeródromo

# airport.detail.section.general.inputNameFir
source: Name ICAO
es: Nombre ICAO

# airport.detail.section.general.inputCodeFir
source: Code ICAO
es: Código ICAO

# airport.detail.section.general.inputCodeIATA
source: Code IATA
es: Código IATA

# airport.detail.section.runways.title
source: Runways
es: Pistas
